Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/regjeringen.no/nordlanda-adda-sami-geahalanfylka_id_641695.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 03.05.2011
nob: Pressemelding , 02.05.2011

source: Nordlánda šaddá sámi geahččalanfylka
nob: Priv til red. Nordland blir samisk pilotfylke

source: FAD juolluda jagi 2011:s váile 2,3 miljovnna ruvnno Nordlándda Fylkkamánni bargui Ráđđehusa sámegielaid doaibmaplánain .
nob: FAD bevilger i 2011 nærmere 2,3 millioner til Fylkesmannen i Nordland til arbeidet med oppfølging av Regjeringens handlingsplan for samiske språk .

source: Nordlándda fylkkamánni lea maiddái válljejuvvon leat geahččalanfylkan bargamis sámi áššiiguin fylkkamánneámmáhin , mas ovttasbargu suohkaniiguin deattuhuvvo .
nob: Fylkesmannen i Nordland er nå også valgt ut til å være pilotfylke for arbeidet med samiske spørsmål i fylkesmannsembetene , med vekt på samarbeid med kommunene .

source: Dalle go stáhtačálli Raimo Valle galledii fylkkaoaivegávpoga Bådåddjo Nordlánddas de son almmuhii ahte Nordlánda lea válljejuvvon geahččalanfylkan .
nob: Da statssekretær Raimo Valle besøkte fylkeshovedstaden Bodø i Nordland kom han med nyheten om at Nordland er valgt ut som pilotfylke .

source: Prošektii , mii galgá bistit guokte jagi , lea mearriduvvon sullii 2 miljovnna ruvnno sturrosaš ruhtajuolludeapmi .
nob: Prosjektet skal vare i to år og har en ramme på ca 2 millioner kroner .

source: - Nordlándda fylkkas lea leat sihke davvisámegielat , julevsámegielat ja lullisámegielat guovllut .
nob: - Nordland fylke har språkområder som omfatter både nordsamisk , lulesamisk og sørsamisk .

source: Máŋggaid jagi doaimmaid vuođul lea Nordlándda fylkkamánni háhkan ávkkálaš vásáhusaid bagadalliin daid suohkaniidda gos leat sámegielat geavaheaddjit .
nob: Over flere år har fylkesmannen i Nordland opparbeidet seg verdifulle erfaringer som veileder for kommuner med samiske brukere , sier Valle og fortsetter .

source: Mii háliidit geahččalanprošeavtta bakte olahit vuogádatlaš , ulbmillaš ja máhttovuođustuvvon barggu sámi gažaldagaiguin daid suohkaniin gos sámit orrot , dadjá stáhtačálli Raimo Valle , ja joatká ,
nob: - Vi ønsker gjennom pilotprosjektet å få til et systematisk , planmessig og kunnskapsbasert arbeid med samiske spørsmål i kommuner med samisk befolkning .

source: - Dát bargu lea dehálaš vai juohke áidna sápmelaš galgá sáhttit ávkkástallat vuoigatvuođa- ja politihkkaovdáneami mii lea dáhpáhuvvan maŋimus moaddelot jagi ja boahtán ávkin sápmelaččaide Norggas .
nob: Dette er viktig for at den enkelte same skal kunne nyte godt av den retts- og politikkutviklingen som har funnet sted til fordel for samene i Norge de siste par tiår .

source: Suohkanat leat hui dehálaš čálgobuvttadeaddjit – maiddái sápmelaččaid ektui .
nob: Kommunene er svært viktige velferdsprodusenter – også for den samiske befolkningen .

source: Jus suohkanat guddet dan ovddasvástádusa mii sidjiide gullá sámepolitihka čuovvoleamis de dat dagaha buoret eavttuid suodjalit ja ovdánahttit sámi gielaid , kultuvrra ja ealáhusaid , lohká stáhtačálli Raimo Valle .
nob: Dersom kommunene tar sin del av ansvaret for oppfølgingen av samepolitikken gir det samisk språk , kultur og næringer bedre vilkår for vern og utvikling . Prosjektet skal fokusere på disse fire områdene : Barn og unges oppvekstvilkår , samiske språk , helse- og sosialtilbud og reindrift og arealpolitikk

source: Dát ođđa prošeakta álggahuvvo 2011 čavčča ja loahpahuvvo jagi 2013 giđa .
nob: Det nye prosjektet starter høsten 2011 og avsluttes våren 2013 .

source: Prošektii nammaduvvo sierra prošeaktajođiheaddji guhte galgá lahkalaga ovttasbargat suohkaniiguin .
nob: Prosjektet vil få en egen prosjektleder som skal jobbe tett med kommunene .

source: Fylkkamánni Hill-Marta Solberg sávvá ahte nammadeapmi lea dahkkon maŋŋil geasseluomu .
nob: Fylkesmannen Hill-Marta Solberg håper å ha dette på plass etter sommerferien .

source: Geahččalanprošeavtta loahpaheami oktavuođas galgá Fylkkamánni buktit rávvagiid joatki bargui .
nob: Ved avslutning av pilotprosjektet skal Fylkesmannen komme med anbefalinger om videre arbeidet .

source: Mun jáhkán ahte dán prošeavtta vásáhusat šaddet leat ávkkálačča eará fylkkaide , loahpaha Valle .
nob: - Jeg tror prosjektet vil ha stor overføringsverdi i forhold til andre fylker , avslutter Valle .

source: Geahččalanprošeavtta duogáš gávdno St.dieđ. nr. 28 ( 2007-2008 ) Sámepolitihkka , mas ráđđehus čalmmustahtii sámepolitihka čuovvoleami almmolaš surggiid iešguđetge osiin , nugomat fylkkamánni ámmáhiin ja suohkaniin .
nob: Bakgrunnen for pilotprosjektet er å finne i St.meld. nr. 28 ( 2007-2008 ) .
